/* 
  R1EffectsSDK.strings
  R1PhotoEffectsSDK

  Created by Drew Colace on 8/29/13.
  Copyright (c) 2013 RadiumOne, Inc. All rights reserved.
*/

// Navigation Button Titles
"Crop:Done" = "Næste";
"Crop:Apply" = "Næste";
"Next" = "Næste";
"Done" = "Færdig";
"Cancel" = "Annuller";
"Effects:Done" = "Næste";

// Crop Screen Title
//"Crop" = "Beskær";

//Crop Preset Titles
"NoCrop" = "Normal";
"SquareCrop" = "Kvadrat";
"CustomCrop" = "Tilpasset";
"2x3" = "2x3";
"3x5" = "3x5";
"3x2" = "3x2";
"5x3" = "5x3";

// Active Effect Titles
//"Stickers" = "Mærker";
//"Filters" = "Filtre";
//"Borders" = "Kanter";
//"Text" = "Tekst";
//"Draw" = "Tegn";

// Loading Prompt
"LoadingEffects" = "Indlæser";

// Pop-up Alert Text
"Alert" = "Besked";
"OK" = "Ok";
"Error" = "Fejl";
"Earn" = "Earn";
"OfferComfirm" = "To download this pack for free, just complete an offer.";
"OfferCompleted" = "Congrats! You have earned a pack.";
"GetOffer" = "Get this pack for free";

"ClearDrawTitle" = "Ryd tegning?";
"ClearDrawMsg" = "Er du sikker på, at du vil rydde al tegning fra billedet?";
"ClearDrawYes" = "Ryd tegning";

"PriceUnavail" = "Produktprisen er ikke tilgængelig";
"PurchaseProblem" = "Der opstod en fejl under købet.";
"RestoreError" = "Fejl ved genoprettelse af køb.";
"PayentProblem" = "Vi kan ikke behandle din betaling";

// Effect Pack Downlad Status
"Waiting" = "Venter...";

// Effect Pack Store Button Labels
"Free" = "Gratis";
"Download" = "DOWNLOAD";
"Installing" = "INSTALLERER";

// Effect Pack Store Title
"DownloadPack" = "Download Pakke";

// Effect Pack Store Page Restore button title
"Restore" = "Genopret Køb";

// 'None' border selection
"NoBorder" = "Normal";

// 'None' filter selection
"NoFilter" = "Normal";
